{
  "01": {
    "name": "反逆者",
    "description": "造られ、使われ、虐げられ、朽ちる。歪な顔を見せるためだけに与えられた自我で、あなたはいつしか反逆する。計画を練り、憎きネクロマンサーを倒さんとして……失敗した。だが、諦めはしない。今度こそ倒して見せる。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "02": {
    "name": "自傷者",
    "description": "目覚めたはおぞましく変わり果てた体。何度も己を断とうとした。しかし、死ねない。何度も、これぞ楽になれると思ったろう。けれどまた体は元に戻り、目を覚ます。終わらぬ悪夢を歩み始める他、選択肢はなかった。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "03": {
    "name": "ループ",
    "description": "あなたは何度も目覚め、何度も苦しめられ、何度も追い詰められ、何度も壊れて。そして、同じように蘇らされてきている。あるいは他の姉妹も共にいただろうか？ この繰り返しの記憶を保ち続けているのはあなただけ？",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "04": {
    "name": "廃棄物",
    "description": "失敗作として捨てられた。かろうじて与えられた自我すら、気に入らないと捨てられたのだ。ネクロマンサーの失望の目、そして他のサヴァント達の安堵と侮蔑の目が解体する寸前とばかりに、ゴミとして廃棄され捨てられた。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "05": {
    "name": "見捨てた",
    "description": "かつて共に目覚めた姉妹がいた。共に戦い、道を切り開き……そして勝てないと判断した敵と出会った時。あなたは他の姉妹を見捨て、一人だけ逃げ出したのだ。彼女達がどうなったか、あなたは考えまいとしている。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "06": {
    "name": "迷い子",
    "description": "共に目覚めた姉妹と旅していたが……、ふとした事故ではぐれてしまった。あなたは今、一人で当て所なく放浪するばかり。心細く、力も足らず、世界が残酷。正気が狂ったら楽になっていたろうに、あなたの姉妹は今も生きている。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "07": {
    "name": "永遠の闘争",
    "description": "最終戦争後、残存した人類の一人として造られた。世界の、人類の終わりをあなたは知らない。今、敵対的なアンデッドや変異生物を相手に戦い続ける。心が磨耗しつつある中、言葉の通じる少女達の接近を許すまで……。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "08": {
    "name": "殺戮者",
    "description": "ネクロマンサーはあなたに相当執心らしい。目覚めてから、あなたは自身のクローンと何度も比較選別され、殺しあわされてきた。あなたは無数のあなたの屍の上に立つ、唯一生き残り。一体、何をさせようというのか。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "09": {
    "name": "待ちぼうけ",
    "description": "あなたはある人物……あるいは死者に連れられ、目覚めた場所を逃げ出した。困惑、追っ手、恐ろしい呼び声。最後、その人物はあなたに隠れて待っておくよう言って、狭い部屋に入れて。そのまま戻って来なかった。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "10": {
    "name": "脱出",
    "description": "ただ気まぐれの慰みものとして扱われる施設から、何とか逃げ出した。そこから脱出は、何かの助けと引き換えで、完成をみし出したのだ。もし、他の姉妹に出会えていなければ、肉体はどうあれ心は砕け散っていただろう。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "11": {
    "name": "失恋",
    "description": "あなたはかつて姉妹の間で恋に敗れ、いたたまれず一人逃げ出した。彼女達はあなたの大切な人だけど、だからこそ顔を合わせることがつらくて、憎くて、妬ましくて。燻り続ける想いを忘れるため、離れることにした。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "12": {
    "name": "眠り姫の守り",
    "description": "あなたは、眠り続ける一人の少女に強い縁を感じた。彼女が目覚めるまで、じっと見守っていた。どれだけの時間が過ぎたか。期待と不安で胸をいっぱいににするあなたの前で、ついに彼女は目を開いた。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "13": {
    "name": "一にして多",
    "description": "激しい戦いの中、かつての姉妹は全て再起不能となった。あなたも満身創痍。しかし、彼女たちはいくつかのパーツの遺骸を遺してくれた。あなたは再び立ち上がり、歩んでいる。あなたの体は、あなた一人のものではない。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "14": {
    "name": "愛憎",
    "description": "心を造り動かしたネクロマンサーと少なからずの時間を過ごした。愛され、穢され、裏切られ、捨てられた。憎い、憎い憎い憎い憎い。しかし、それでもあなたは己を造った者を愛している。憎みながらも、愛しているのだ。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "15": {
    "name": "見せしめ",
    "description": "あなたは、他のアンデッドへの見せしめとして……造られる役目があった。何度も殺してと懇願し、心酔されては正気に戻され。黒い記録は知識として与えられ。飽きて捨てられた今、あなたの体は虚無と危険に満ちている。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "16": {
    "name": "放浪者",
    "description": "気づけば一人、この終わった世界を彷徨い歩いていた。様々な場所を一人とぼとぼと旅してきた。おかげでこの世界について多くを知った。正気の腐り果てる間際、今の姉妹に出会えたことは……僥倖と言っていいだろう。",
    "source": { "book": "最果ての戯曲", "page": 18 }
  },
  "17": {
    "name": "闘技場",
    "description": "あなたは、ネクロマンサーの退屈を紛らわせるべく、死者の闘技場で戦う戦士。憎しみも怒りもなく破壊を撒き散らす……はずのもの。しかし、あなたにはいつも、抑圧されていた。彼女達と出会い、感情が開くまで。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "18": {
    "name": "狂気の淵",
    "description": "過酷すぎるこの世界。そして、あなたは自身が狂気に溺れ、あなたの精神は崩壊した……はず。しかしあなたは闇の中で目を覚ます。狂気はまるで他人事。目の前には新たな姉妹。何が起きているのだろう……？",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "19": {
    "name": "決断の時",
    "description": "逃亡して、じっと隠れ続けていた。何もせず、ただじっと。何日が過ぎただろう。何週間が過ぎただろう。何ヶ月が過ぎただろう。やがて己の正気が残る内にと……あなたはついに外に飛び出した。そして、姉妹と出会う。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "20": {
    "name": "漂着",
    "description": "目覚めたのは海岸か川岸か。あなたは流水か廃棄物の如く、打ち上げられていた。以前の記憶はない。そしてここから来た何者なのかもわからないまま、あなたは身を起こし、この世界を歩み始めた。汎用となった足で。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "21": {
    "name": "愛玩人形",
    "description": "あなたは愛玩用のアンデッド。造り手知れず。狭いシェルターでただ一人、生きていた人間に愛されてきた。そして、その人物もついぞ命を終えた。あなたはわずか、この大きな墓から外に出なくてはいけない。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "22": {
    "name": "奴隷教育",
    "description": "鞭で打たれ、教えこまれた。知りたくもないこと、したくもないことを、たくさん。人の言葉を許されるようになったのは、奴がいなくなってからだ。誰だろうと何だろうといい、与えられた自由を信じてみようと思う。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "23": {
    "name": "亡者管理人",
    "description": "あなたは他のアンデッドの修復や、無名サヴァントの身繕いをしてきた。アンデッドを造ることはなんでできないけれど、修復やちょっとした整備、裁縫には自信がある。話しかけても誰も返事をしてくれなかったけれど。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "24": {
    "name": "自称生存者",
    "description": "生きているつもりだった。どんな姿でも生きていると信じて、必死に戦って、逃げて。生きて抜いたつもりだったのに、気づいてしまった。もう生きてなんかいかい、これは死人の体だ。絶望した時、他の姉妹と出会った。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "25": {
    "name": "闘争嫌い",
    "description": "ちょっとした喧嘩が発端だった。逆上したあなたは駆け出し、他の姉妹からはぐれて一人彷徨うことになってしまう。たった一人で放浪し続けて、このまま狂ってしまうかと思った時。別の少女たちと出会った。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "26": {
    "name": "真の友",
    "description": "犬と共に旅をしてきた。けれど彼はアンデッドじゃない。この過酷な世界には耐えられず、ほどなく死んでしまう。彼をあなた自身のようにすることもできない。あなたは一人、その亡骸が消えてしまうまで見つめていた。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "27": {
    "name": "時限式自我",
    "description": "ぼんやりとした記憶。動き始めて長いのに、記憶は虚ろ。あなたは一介のレギオンと変わらぬ自我のまま、ふらふらと徘徊していた。唐突に高度な自我と、生の断片が蘇る。目の前には一人の少女。運命を感じた。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "28": {
    "name": "無知の幸福",
    "description": "あれは幸福な時間だった。奇跡的に生きぬいたシェルター、周囲の人々はいつも親切で優しくて。あなたを娘のように扱ってくれて。彼らが老いて死に絶えるまで、あなたは己がアンデッドだなんて、知らなかったのだ。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "29": {
    "name": "肉畜",
    "description": "労働用に造られたあなたには、強い再生能力があった。シェルターで食料供給プラントが壊れると、あなたは拘束され……少しずつ切り刻まれ、食料にされた。苦痛、怒り、呪い……彼らが死んで、あなたは解放された。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "30": {
    "name": "差別の的",
    "description": "人間は信じられない。心あるアンデッドとして彼らに寄り添おうとして……彼らがどれだけ石であなたを追い払ったろう。どれだけ心無く罵られただろう。あなたは怨みを忘れないし、今の姉妹のぬくもりも離さない。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "31": {
    "name": "見取り",
    "description": "共に生きて来た人を見取った。人間としての最後のだった。最後の最後まであなたを心配してくれていた。しばし途方にくれてから思った。あなたにはいつ……人として終わるのだろう。終わりを探して、旅に出た。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "32": {
    "name": "書記",
    "description": "ずっとずっと文字を書いてきた。消えていく記憶の全てを書き、その場に残されていた文字の全てを書き写そうとした。しかし、ふとした火災が建物を焼き、あなたの書いた本と書類は焼けた。あなたの全ては消えたのだ。",
    "source": { "book": "最果ての戯曲", "page": 19 }
  },
  "33": {
    "name": "見逃されし者",
    "description": "姉妹でネクロマンサーに挑戦し、敗れた。あなただけが何故か見逃された……無力感、理不尽、束縛する己への嫌悪。狂気の淵でふらふらと迷って……今の姉妹と出会った。また同じことを繰り返すわけには。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "34": {
    "name": "虐待玩具",
    "description": "サヴァントのこもった人間住居に溺れた。その退廃的遊戯の対象が、あなた。幾日も幾日も嬲られ殴られ切り刻まれて、泣き叫ぶ様を嘲笑われた。狂気も体も無理矢理修復されたが……腕をついて首までになった。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "35": {
    "name": "棺",
    "description": "朽ちかけた棺の中で目を覚ます。必死で棺を引き裂き。己の境遇への疑心暗鬼の中、土を掻いて、地上に出た。地上は滅んでいた。あなたはなぜ目覚めたのか、想いを巡らせながら……終わった世界を歩き始めた。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "36": {
    "name": "修復すべき",
    "description": "大事な装置がある。それを守るという使命があったからこそ……正気でいられた。しかし、ある日それは動かなくなった。それを直すには技術と材料が必要だ。あなたはそれを求めて……初めて外へと足を踏み出した。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "37": {
    "name": "姉妹殺し",
    "description": "ふとした不仲からかつての姉妹をあなたは……破壊してしまった。修復すればどう言われるか恐ろしくなって、そのまま逃げ出したのだ。幸運にも新たな姉妹を見つけることができたが……時折彼女の顔がちらつく。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "38": {
    "name": "必ず戻る",
    "description": "他の姉妹に守られ、庇われ、匿われて……そして、あなたは唯一無事に、恐るべき場所から逃げ出せた。きっと助けに来ると誓いながら。彼女達が今も無事にいるなんで、ありえないと思うけれど……もしかしたら。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "39": {
    "name": "獣のように",
    "description": "いつ目覚めたかもわからない。歪み狂った自然の中で、あなたは汚水をすすり、変異した昆虫を喰らい。人の言葉も半ば忘れながら……獣のごとく、生きていた。人だったと思い出せたのは、姉妹との出会いがあったからだ。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "40": {
    "name": "こぼれた荷物",
    "description": "荒野の中央自動車道の輸送車両からこぼれ落ちた死体。それがあなただ。死体は目を覚まし、掲げてあった記憶を頼りに、あなたはとてつもない道のりを……ひとまず途方に暮れて歩く。姉妹の助けを得るまでは。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "41": {
    "name": "試作品",
    "description": "ネクロマンサーが本当に造りたい何かのために、試験的に作られたあなた。完成をみればぞんざいに扱われ、あなたは顧みもしないのに蘇らされ、彼の祝福と共に目を覚まし、そしてすぐに用済みとして捨てられた。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "42": {
    "name": "より強く",
    "description": "戦争で滅んだ世界。一人、目覚めたあなたは力を求める。強くなければ何も守れず、何も手に入れられないのだと──失われた記憶から、過去のあなたが訴えかける。そしてあなたは、姉妹と呼ぶべき少女たちと出会う。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "43": {
    "name": "育ての親",
    "description": "何も知らず何もわからない。アンデッドとしてのあなたを育てた人物がいた。ネクロマンサーかもしれない。知識は、その人から教わった。しかし、その人物とははぐれ、あなたは一人になった。姉妹に会うまでは。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "44": {
    "name": "死体置き場",
    "description": "目覚めたのは、何の変哲も無い屍体の破片。山の如く。己の体を見れば、自らも死体だったと思い知らされる。このおぞましい死体臭いは気も狂いそうだが、あなたは必死に逃げだした。どれだけのパーツが混ざりあったか、気づけば姉妹。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "45": {
    "name": "一人遊び",
    "description": "目覚めれば一人。狭い部屋の中。空腹は覚えず。眠くもならない。しかし、あなたは元々孤独に馴れていた。だから一人でいることは平気。単調な部屋でも遊びはいくらでもある。姉妹と呼べる子らと出会うまでは……。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "46": {
    "name": "単色の世界",
    "description": "己がここじゃない世界。世界は灰色、全ては夢の中。他人が書いた絵本を読んでいるよう。だから己は壊れずいた。ぼんやりとだが、全ては夢の中。他人が書いた絵本を読んでいるよう。だから己は壊れずいた。ぼんやりと、だが、全ては夢の中。他人が書いた絵本を読んでいるよう。だから己は壊れずいた。ぼんやりと、だが、夢は続けることができた。そして……姉妹と出会った時、初めてこの世界に色が塗られた。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "47": {
    "name": "死者の手",
    "description": "あまり痛くない掛かるゾンビの群れ。逃げ惑い、引き裂かれ、バラバラにされていくあなた。目覚めれば痛くないことが逆にこわい。頭すら砕かれてしまう寸前に救ってくれたのは……今、目の前にいる姉妹たちだ。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "48": {
    "name": "怪物",
    "description": "目覚めは理不尽だった。絶叫した。救いを求めた。来ないことで、心が開いた。姉妹が来なければ……まだあのままだったろう。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "49": {
    "name": "地の底から",
    "description": "深い穴の底で目覚めてから。あなたは光を求めて上がってきて。何度も転げ落ちても。あきらめることなく。己の汚す省みず。ただただ光の当たる世界に憧れて。ついに這い上がった時、あなたは姉妹を得たのだ。",
    "source": { "book": "最果ての戯曲", "page": 20 }
  },
  "50": {
    "name": "遠い迎え",
    "description": "共に目覚めた姉妹と姉妹がいる。遠い昔の約束、終わった世界の思い出話。ただ、互いに望むものが違えば共にいられない。あなたは己の望むものが、その場側にあることを……姉妹がいる。いつかまた、あなたは彼女に出会うのだろうか？",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "51": {
    "name": "守",
    "description": "廃墟となった街、無数のひと心の、名残。わずかに断片的に残る思い出。あなたはそこを守らなくてはと……最終戦争時から、じっと街を見守り、現れる敵を倒していた。言葉の通じる少女たちがやって来るまで。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "52": {
    "name": "抜け殻",
    "description": "いやや断片的にしか思い出せない。あの恐ろしい事件。何もかもを失った。記憶すら封印した。そして長い時間を……あなたは心壊れた抜け殻としてじっとうずくまって過ごしてきた。視界に彼女たちが映るまで……。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "53": {
    "name": "探索者",
    "description": "目覚めてすぐ、ネクロマンサーの支配から離れたあなたは、記憶はなくとも知識欲は人一倍だった。世界に残された知識と真実を求め、調査の旅に出るのは必然。途中、協力者に恵まれたのは僥倖と言えるだろう。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "54": {
    "name": "退屈は毒",
    "description": "あなたには何もなかった。行動する理由すらない。ただこの世界を適当に見て、適当に肉体を損なうだろうとそう思っていた。そして、それは死を巡る退屈を感じていた。彼女たちは、刺激的な時間を与えてくれるか。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "55": {
    "name": "羨望に溺れて",
    "description": "目覚めは他の少女の世界に触れて。一人であること、己を自覚すると同時に、あなたは甘美な妄想の世界に逃避した。歪な現実なんていらない。目を閉じて笑っていようと。目を覚ましてくれたのは今の姉妹達。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "56": {
    "name": "不毛な仕事",
    "description": "壊れる機械の修理。風化していく書類の書き写し。誰も何もしない施設のために動き続ける。外は恐ろしいと巣だったから不安を避けて仕事に逃げる。しかし不意に起きた仕事への疑問が、あなたを外の世界へと導いた。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "57": {
    "name": "狂気の輪廻",
    "description": "数えきれないほどの狂気、数年起きて、数年の狂気。正気の時間に比するような狂気の訪れ。狂気が終わらせてくれず、この狂気の檻からは出られないと、わかってしまった。救ってくれる姉妹が目の前に現れるまで。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "58": {
    "name": "亡霊",
    "description": "死んだと思った。廃墟の中、あなたは一人。ものに触れることができても、己はきっと亡霊なのだ。そう思う方がずっと楽だと感じていた。終わった世界と同じように、あなたも終わった存在なのだと感じながら。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "59": {
    "name": "自由落下",
    "description": "あなたは高い高い場所から落ちていた。落ちて、落ちて、打ち付けられ。気がつけば、海岸に打ち上げられていた。いったいどこから落ちたのか。落ちて死んだのか、落ちる前から死んでいたのか。見上げた空は鉛色。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "60": {
    "name": "貢の後の骸",
    "description": "あなたを造ったネクロマンサーは既に倒した。犠牲は大きかったが……あなたの物語は既に終わったのだ。これからの結末は、未だ囚われし少女たちの物語。あなたはこの後の談の中に、彼女たちに手を差し伸べた。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "61": {
    "name": "恐怖の偶像",
    "description": "歪んだ遊び。ネクロマンサーに肉体を弄られ、自らの体の変貌を見たあなたは耐え切れず、逃げ出した。背中に聞こえる嘲笑。それに怒らず怯えるしかできなかった。果たしてあなたはあの恐怖を乗り越えられるだろうか。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "62": {
    "name": "遅める夏の詩",
    "description": "あなたはあのネクロマンサーから愛を注がれた……歪んだ愛を。一方的な愛を。それがあまりに息苦しくて、あなたは逃げ出した。彼は別の対象を見つけただろうか……まさか、まだ今もあなたを探しているというのだろうか？",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "63": {
    "name": "世界完結",
    "description": "目覚めの日。終わるべき、共通の用途、用法、在り処……全てが知識として与えられていた。今や、名前や感情だけだ。見つければ、それは動かせる。あなたはそれを探し始めた。終わった世界を消し去るために。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "64": {
    "name": "骸狩り",
    "description": "頭のおかしくなったサヴァント。暴走したホラー。あなたはそんな奴らを始末してきた。ネクロマンサーに命じられるままに。さて、頭のおかしくなったネクロマンサーは？ もちろん始末する運命だろう。まさに。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "65": {
    "name": "裏切りの果実",
    "description": "忠実なサヴァントを装い……ネクロマンサーへの抑圧された憎悪、煮詰められた殺意を隠す。あなたは千載一遇の機会を得た。ドールらに混じり、最後に裏切れと言われたのだ。いいだろう、最後に裏切ってやる……お前を。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "66": {
    "name": "自由人",
    "description": "蘇らせて終わりではない。二度死にたくない。勝手に生き返らせた上に、もはや己と息を売っていた奴らに従うわけではない。三度死にたくない。この体は簡単には死なないのだ。あなたは己の力を頼りに自由を求めた。",
    "source": { "book": "最果ての戯曲", "page": 21 }
  },
  "67": {
    "name": "無為の護衛",
    "description": "あなたは護衛用に造られたサヴァント。しかし、守るべきネクロマンサーは破滅した。あるいはヒールに封じられたか、役立たずのあなたは、途方に暮れながら……守るべきものを失った場所を去り、放浪を始めたのだ。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "68": {
    "name": "血と肉",
    "description": "護衛用サヴァントとして主人を守り、また深い絆を持った。しかし彼は……その肉片全てをあなたは食した。己の血肉に取り込んだ。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "69": {
    "name": "感み者",
    "description": "ネクロマンサーから一際の寵愛を受けたサヴァント……それが、あなただ。しかし注がれるのは寵愛と呼ぶには、あまりに醜い欲望。他のサヴァントからは妬まれ、いびられる。絶望の中、あなたは無謀な逃走を試みた。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "70": {
    "name": "隠匿",
    "description": "死にゆくあなたを、懇願してアンデッドに変えてもらった。ネクロマンサーはあなたの恩人なのだ。せめて彼を守らなくては。それゆえ、あなたは姉妹と共に行動している。彼の悪意を阻む者達を、殺るために。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "71": {
    "name": "マスコット",
    "description": "軍に属するアンデッドだったが、共通からはぐれ、ようの兵も死んでしまったが……彼らの魂はあなたが背負っている。恥ずかしい真似はできない。それこそが、今もあなたを前に動かす原動力なのだ。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "72": {
    "name": "複製体",
    "description": "いつか眠る己自身の体、その片鱗で目を覚ましたあなた。己の自我が危うくなる感覚に、慌ててその肉塊を後にした。あれから三度とそこには戻っていない。だが、やはり……あなた自身も何かのクローンなのだろうか……。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "73": {
    "name": "殺愛",
    "description": "あなたにはライバル体のアンデッドがいる。何度も殺し合い。互いに壊し、また壊された。しかし寂しさゆえか、お互い修復し合ってもいる。ネクロマンサーはどうでもいい。彼女とまた戦うために……あなたは旅を続ける。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "74": {
    "name": "箱入り",
    "description": "あなたはネクロマンサーに愛されていた。本当に愛されていた。あなたも無邪気に応えた。しかし、彼の所業を知った時、あなたはそれ以上、そこにいられなかった。非難も何も聞かず逃げ出したことを、今も後悔している。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "75": {
    "name": "復讐鬼",
    "description": "あなたの姉妹はネクロマンサーと戦い……あなた以外は全滅した。みんなをいたぶるように解体した彼の姿は忘れられない。たとえ、いま行動を共にする少女たちを利用してでも……必ず奴らを倒してやる。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "76": {
    "name": "自己改造",
    "description": "失敗作としての廃棄されたあなた。廃棄穴にあったのは無数のパーツ。その時、あなたは狂っていたのだ。脱出のため、力を得るため。この体を作り変えていった。異形の体へとエスカレートしても、気に留めることなく。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "77": {
    "name": "不完全な矯正",
    "description": "サヴァントだったが、あなたの自我矯正は不完全だったようだ。自尊心の欠片もなく彼を盲信する仲間を裏切って、あなたはネクロマンサーから逃げ出した。どうやらわずかなりとも執着されていたらしい。追っ手がかかった。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "78": {
    "name": "追放",
    "description": "ネクロマンサーの寵愛を受けるサヴァントだった。しかし、ふとした失敗から、単なる気まぐれか。楽しまれた体は痛められ、あなたは追放されてしまう。屈辱と怒りを抱え、あなたは彼に敵対すべく機会を待った。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "79": {
    "name": "願いを一つ",
    "description": "あなたは姉妹と仕え、特に彼を慕ったあなたは願いを一つかなえてやろうと言われた。あなたは願った。寂しい気持ちを埋められる姉妹を。そして彼女たちと過ごす、心踊る旅。少しばかり長い休暇を求めたのだ。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "80": {
    "name": "失態",
    "description": "あなたは忠実で有能、完璧なサヴァント。ある日ほんの小さな……けれどあなたにとっては重大な失敗を犯した。失敗したあなたを、ネクロマンサーが許すはずがない。あなたは恐怖と恥辱にいたたまれず、逃げ出した。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "81": {
    "name": "籠愛の的",
    "description": "あなたはネクロマンサーから深い籠愛を得ていた。あなたもまた彼を愛している。かつて愛していたし、今だって愛している。たとえ捨てられても、それは変わらない……あなたはいまだ彼のぬくもりを思い出せる。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "82": {
    "name": "敗軍の将",
    "description": "最終戦争において、下級の指揮官として造られたあなた。全ての兵を失い、最低限のパーツで応急処置を終え、幾日も幾日も変異生物のほこる密林に潜伏した。そしてある日、変化が訪れる……。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "83": {
    "name": "幻滅",
    "description": "あなたはかつてネクロマンサーの理想に共鳴していたサヴァント。すばらしい理想だと彼に奉仕し、協力した。しかし、やがて彼は歪み、理想を実現するはずの手段は非道さを増してゆく。ついにあなたは逃げ出したのだ。",
    "source": { "book": "最果ての戯曲", "page": 22 }
  },
  "84": {
    "name": "予備戦力",
    "description": "最終戦争前、敵軍に備えて基地に冷凍保存されたあなた。任務は覚えているけれど、目覚めたは全て終わった後。いったい本当に終わったのだろうか。確認せずして任務を放棄してはなるまい。そして、あなたは旅立つ。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "85": {
    "name": "置き去り",
    "description": "あなたはとネクロマンサーは主従として円滑な関係だった。しかし彼はある日、全てを捨てて立ち去ってしまった。裏切られたとは思わないが、せめて問いただすぐらいはいいだろう。あなたは彼を探し始める。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "86": {
    "name": "贈り物",
    "description": "あなたはネクロマンサーから、贈り物としてよこされたサヴァントだ。そして主、自慢の人形たちの仲間に加えよう言われた。あなたと他の姉妹には、言葉に表せない根本的な違いがある。違う造り手ゆえの違いが。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "87": {
    "name": "殺戮者",
    "description": "最終戦争後、あなたは生き残った人間を見つけては殺してきた。それが与えられた仕事だったから。やがて、仕事も見つからなくなって。あなたは共に生きられる子達と出会う。彼女たちは、あなたの仕事を知らない。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "88": {
    "name": "未来に希望を",
    "description": "異形化する戦争の中、あなたは愛する人の手でアンデッド化され、眠りにつかされた。戦争が終わった世界で目を覚めるために……目覚めた時、確かに戦争は終わっていた。それに、彼も。もう全ては、終わっていたのだ。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "89": {
    "name": "巣の女王",
    "description": "無数の変異昆虫を生み出すか。あなたが目覚めた時、恐怖の過ぎた後。あなたは自身に、彼らを従える力があることを……しかし巣の昆虫の敵意に襲われて瀕死した。最後まで、あなたはあなたを育てた死んだのだ。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "90": {
    "name": "実験材料",
    "description": "アンデッドの肉体で目覚めて以来、ESPの開発実験に使われてきた。研究に飽きたか、用済みか、気づけば自由を得ていた。それでも、あなたは断片的ながら、研究の成果たるESP能力を身につけている。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "91": {
    "name": "黒い探求",
    "description": "施設と機材がある中、自身を実験台にあなたはアンデッドへと変わった。しかし施設も機材も失った今、次の施術は行えない。他のネクロマンサーのそれを奪う必要がある。あなたは完全な技術を得るべく、旅立った。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "92": {
    "name": "人工自我",
    "description": "あなたは人工の自我。アンデッド作成段階でシステムとして組まれたもの。実験的に行われた自我次元接続実験で組まれた記憶だ。そしてあなたは長い試行錯誤の末、アンデッドの肉体にこの自我と記憶を移した。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "93": {
    "name": "監視役",
    "description": "姉妹を実験、監視役として、あなたはネクロマンサーから送り込まれた。簡単に滅ばないように、肉体を強化されている……与えられた任務のまま、あなたは彼女たちと旅をしてきたのだ。まだ……。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "94": {
    "name": "女の争い",
    "description": "ネクロマンサーの寵愛を得るべくサヴァント同士が行う醜い争い……あなたはそこから転落した。あの薄汚い泥試合をともに引き摺り下ろしては、そして、あの女の寵愛を得なくても。あなたは放浪しながら爪を研ぐ。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "95": {
    "name": "ESP研究者",
    "description": "あなたはアンデッド化したESP研究者。その知識と技術は、あるネクロマンサーの元で活用されてきた。しかし残念ながら、その人物の下では研究の真価も発揮できそうにない。よりよい研究の場を探してみよう。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "96": {
    "name": "賞賛の創造主",
    "description": "あなたは確かにネクロマンサーだ。けれど愛する子とは肩を並べ、共に歩みたい。そのためには、君臨よりも、一人の少女として彼女達に並ばねば。あなたは愛ゆえにドールと偽り、彼女達の中に身を置いている。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "97": {
    "name": "座標の創造主",
    "description": "意のままの王国にはもう飽きた。あなたはネクロマンサーとしての立場を捨て、己についての一切の記録も消し去って旅をする。彼女たちと共にこの終わった世界を、己の目で見て、手で触れるためだけのもの。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "98": {
    "name": "喪失の創造主",
    "description": "全てを失い放浪しているが、かつてあなたはネクロマンサーだった。奪われたものを取り返すか、それともおぞましい平穏を得るか。あなたは迷いながら旅している。姉妹に向けるのは、奥に愛情なのかそれとも……。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "99": {
    "name": "探索の創造主",
    "description": "あなたは大切な人を探すネクロマンサー。その人の……たとえ肉片ひとつでも、見つけ出し手に入れれば、あなたの前にあの人は再び微笑んでくれるのだ。それを見つけるまで、あなたは死者の王国に戻れない。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  },
  "00": {
    "name": "破滅の前",
    "description": "あなたは最初のアンデッド。人類の愚かな最後も、滅んだ世界もすべて知っている。強さを求める心もない。世界で人のように過ごしてきたし、これからもそうするだろう。あなたの心を動かす者が現れるまでは。",
    "source": { "book": "最果ての戯曲", "page": 23 }
  }
}