{
  "1": {
    "name": "手術室",
    "description": "陰鬱な部屋の中、液体の満たされた培養槽。青白く照らされるその中で、少女達は目を覚ます。目覚めに応じるように蓋は開く。一糸まとわぬ姿に戸惑いながら、外に出れば……衣服や装備が置かれていた。それらを身にまとい周囲を見渡し始めて……ようやく、黒い汚れに覆われた手術台、無数の瓶が並ぶ薬品棚に気づく。手術台を汚すのは……まさか血だろうか。台の影には何かが転がっている。干からびた奇妙な形のそれはまさか……。",
    "source": { "book": "最果ての戯曲", "page": 25 }
  },
  "2": {
    "name": "廃棄穴",
    "description": "身じろぎし、目を開けば……暗がりの中でも、なぜか目は見えて。小さな気配がいくつも、少女達から逃れようとしている。あたりに散らばるのは明らかな残骸、屑、不要物。走り回る飢えたネズミとゴキブリの穴蔵。見回せば、他の少女が輝くように見え、身を寄せ合わせずにはいられない。ここに放り込まれて間もないのか、まだまだ害獣たちは集まってくるところのようだ。周囲から、足元から、飢えたざわめきが聞こえる。早く脱出したほうがいい。",
    "source": { "book": "最果ての戯曲", "page": 25 }
  },
  "3": {
    "name": "地下牢",
    "description": "陽の当たらぬ陰気な部屋。湿った床から身を起こす。滴る雫の音。崩れかけた寝台。部屋の端に転がるトレイと皿。狭く暗く、気持ちは最悪。なぜこんなところにいるのかも、わからない。部屋の中を見回せば、扉の代わりに鉄格子。陰鬱なのも納得できる。突然陥った状況に心折れそうになりながら……何とか格子を外せないかと近づけば。近くの牢に他にも少女が囚われているのを見た。彼女と……彼女達と、話をしよう。そうすれば道は開けるはず。",
    "source": { "book": "最果ての戯曲", "page": 25 }
  },
  "4": {
    "name": "お屋敷",
    "description": "華美な装飾に覆われた屋敷の中。まるで誰かが忘れた人形のように、少女達は転がっていた。流れる時と荒廃に晒されて、屋敷は崩れつつある。全てが残骸、塵へと料理される途中。少女達だけが時に取り残され、瑞々しい美しさを残す。幻想的な風景だけれど、窓がないのが気になる。体にはいくらかの異形。外に出ても大丈夫だろうか。そもそもここは何処なのか。目の前の扉、廊下、階段。いずれかの先には、変わらぬ外があるはずだから……。",
    "source": { "book": "最果ての戯曲", "page": 25 }
  },
  "5": {
    "name": "虚飾園",
    "description": "一見整った庭園。それとは対照的に朽ちた植物、陰鬱な空。よくよく見れば、庭園の椅子も、あずまやも、半ば崩れ去っている。軽く触れただけでそれは崩れ、元の形もわからなくなるだろう。そんな庭園で一際美しく飾られた花園の中、少女たちは目覚める。花の香りはしない。草葉の濡れた感触もない。手に触れるそれは、見た目だけの造花だ。少女たちが、いかなる存在かを暗示するように……造花に囲まれ、目を覚ました。",
    "source": { "book": "最果ての戯曲", "page": 25 }
  },
  "6": {
    "name": "廃墟街",
    "description": "広い道だ。けれど捨てられた道だ。ひび割れ、奇怪な草の生え出した交差点の真ん中で、少女達は目を覚ます。陰鬱な空の下にある都市は、完全な廃墟だ。窓ガラスは全てはじけ飛び割れている。電柱も信号機も標識も、まともに立っているものはほとんどない。コンクリートと建材とアスファルトでできた巨大な抜け殻。人の姿はない。少女達を除いて。この無残な様相が、この街に訪れた災厄なのか。あるいは世界全てでなのか……知るべきだろう。",
    "source": { "book": "最果ての戯曲", "page": 25 }
  },
  "7": {
    "name": "森の中",
    "description": "かさこそと這い回り、飛び回る命の気配。鳥か栗鼠かと目を開けば……見たこともないほど大きくて奇怪な虫が、慌てて茂みに逃げ込んでいった。周囲を埋めるのは、毒々しい極彩の植物。埋もれつつある他の少女を必死に起こす。奇怪な森は異世界にしか見えない。ここはどこだろう。時折土から突き出す瓦礫は、人工物の名残は、何なのだろう。植物も虫も、少女達に牙を剥いているように感じる……どうして鳥が飛んでいないのだろうか？",
    "source": { "book": "最果ての戯曲", "page": 25 }
  },
  "8": {
    "name": "荒れ野",
    "description": "ひび割れた大地。ふとした岩陰。雨の降った時だけ流れる川の跡。不毛の中で、少女達は荒野に咲く花。目覚め、砂埃を払えば……遠目に己たちを置き去りにした影が見えるかもしれない。それは走り去るトラックか、巨人の如きアンデッドか、歪な飛行船か……あるいは何も見えないのか。少女達の周囲を包むのは煙る地平線。枯れたミイラのような樹木がまばらに並ぶ土地で、どちらに何があるかもわからないまま、進まなくてはいけない。",
    "source": { "book": "最果ての戯曲", "page": 25 }
  },
  "9": {
    "name": "ボート",
    "description": "何かにぶつかった衝撃で、少女達は目覚めた。少女達の乗るボートが、浜辺に着いたのだ。無数の金屑やパイプが流れ着いた浜辺。転がる屑の間を、奇怪なカニが這い回る。この小さな船はどこから漕ぎ出されたのだろう？ 逃げ出したのか？ 遭難したのか？ 思い出せない。眺める海は……残酷なほど広い。そして、空が少女達を押しつぶさんばかりに鉛色の雲を立ち込めさせている。嵐が来そうだ。早く船を下りた方がいい。",
    "source": { "book": "最果ての戯曲", "page": 25 }
  },
  "0": {
    "name": "勝利後",
    "description": "ぶつん、と途切れていたものが戻る。空ろにものを映していた目に光が点る。戸惑いと不安。すぐ傍に己と似た表情をした少女たち。そして足元に、無数に散らばるアンデッドの……残骸。蠢く肉片ども。手の中にはまさに今しがた振るわれたばかりの武器……あるいは自身の体に備わった奇怪な変異と改造。ここはどこなのか。何をしていたのか。他の少女に声をかけようとした時。気にも留めていなかった液晶パネルに、拍手の音と共に人影が映った。",
    "source": { "book": "最果ての戯曲", "page": 25 }
  }
}