{
  "1": {
    "name": "反抗",
    "description": "素直になれなくて、あなたにはいつも意地を張って意気地をみせていた。プライドのために友達も作れなかった。自分自身を傷つけるような生き方をしてきていた。目覚めた今、こんな世界なら、素直に甘えて我がみつけるのだろうか？",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "2": {
    "name": "時計",
    "description": "時計の針を何度も見る。時間を待っていた。期待、不安、恐怖、希望……あの時あなたの胸を満たしていたのは何だったろう？ 無機的に時を刻む時計だけが、なぜか記憶に残る。あの遠い時計の音は、今はどれだけ歪んだか。",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "3": {
    "name": "眠る少女",
    "description": "脳裏に浮かぶのは一人の少女が見せる白い、静かな寝顔。時が止まったように動かない。いつも眠っているのか。いつまで眠っているのか。本当に……ただ眠っているだけなのだろうか……あるいは……。",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "4": {
    "name": "褒められて",
    "description": "ようやくやったと褒められる。その時の誇らしいような、照れくさいような気持ち。言葉をかけてくれた人の顔や声はもう思い出せない。何かできたのだろうか？ あの暖かな言葉をもう一度……。",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "5": {
    "name": "数える",
    "description": "壁の染みを、羊の毛を、数を、一体何でもいい。どうしてそんなことを？ ただ退屈だった？ それが趣味だった？ 何か意味があったのか。それもわからない。ぶつぶつと数える己の呟きが頭の中でこだまする。",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "6": {
    "name": "シェルター",
    "description": "最終戦争の開戦と同時に逃げ込んだシェルターの中。過密した人数、不安と恐怖が、争いを起こす。争いは暴力を呼び、法はなきに等しく、そしてなぜか場所も思い出せない。幸せな結果が待っていたとは思えない。",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "7": {
    "name": "拘束",
    "description": "あなたは縛られている。なぜ？ 目隠しもされていたのか。場所も状況もわからない。ただ理不尽に動きが封じられ……それがとても恐ろしい。けれど叫べば恐ろしいものに気づかれるようで……ただ恐怖に涙とこらえるしかなかった。",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "8": {
    "name": "花冠",
    "description": "花畑で遊んでいたあなた。誰が編んだのか、花の冠があなたの頭にかぶせられる。あなたは二日だけの、お姫様気分を味わい、花の香りを浴びた。あの時いっしょにいたのは友達？ 家族？ それとも……恋人？",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "9": {
    "name": "埋める",
    "description": "必死で穴を掘る。ここから見つからない。ここなら誰も来ない。でも念には念を入れて……穴を掘らなきゃ。これを隠さなきゃ。誰にも見つからないように。早く。早く。隠さなきゃ。あなたはそこに何を埋めた？",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "10": {
    "name": "乗馬",
    "description": "馬に乗るのが好きだった。逞しく躍動するその動物の上、あなたは高くから世界を見た。ポニーへ馬への景色、あるいはオートバイ……この分野もあなたにあって、馬は最高の景色を見せてくれたのだ。",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "11": {
    "name": "流浪",
    "description": "あなたは、ひとつところに住むことが少なく、いくつもの顔、いくつもの声に触れていた。あの頃から、出会った人や住んだ場所のことなんて忘れていた。それでもいくつかの顔は大切に思う。せめてそれだけでも。",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "12": {
    "name": "普通の子",
    "description": "普通でいようと努力していた。出る杭は打たれる。目立ってはいけない。劣っても優れてもいけない。平穏に生きようとしていたのだ。けれど、そんな平穏はもう粉々に砕かれて。故に、跡形も残っていない……。",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "13": {
    "name": "冤罪",
    "description": "無実の罪を着せられ、真実を訴えても耳を貸されない。誰もがあなたを指さして、憎み蔑む。己以外の正しさを証明する手段なんてない。信じてくれる人もない。理不尽すぎる理不尽。あの時着せられた罪はなんだった。",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "14": {
    "name": "待ちぼうけ",
    "description": "時計の時間を何度も気にして、誰かと待ち合わせていたか。相手はこない。時間は過ぎて、日は暮れて。それでも相手は来てくれない。いつまで待てばいいのだろう。記憶の中、ただただあなたは待っていた。",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "15": {
    "name": "聖夜",
    "description": "白い雪、焼かれる七面鳥、町に響く陽気な歌、クリスマスツリー、教会での鐘、家族の笑顔。寒くて粛々とした中でも、楽かった夜の記憶。あの夜、あなたはとって何か特別なことが起きた気がする……。",
    "source": { "book": "最果ての戯曲", "page": 33 }
  },
  "16": {
    "name": "日記",
    "description": "こまめに日記をつけていた。かつてのあなたは自慢できるようなところがあったわけではないけれど、日々の全てを綴っていた。それは、あなたの小さな歴史の証なのだ。あの日の記憶はまだこの世界に残っているだろうか。",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "17": {
    "name": "カルト",
    "description": "小さな集団に住み込みで暮らしていた。そこでは教祖の言うことが全てだった。あなたもまたその言葉を信じ、彼の言うがままに……何を信じ、何を奪われたのだろう。何をしたか、何をされたか、思い出せない。",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "18": {
    "name": "獣の牙",
    "description": "あなたは喰う獣の牙、血にまみれたその牙。あなたは喰う、食われ死んだのだ。あなたは獣の場所にはそんな獣がいたのだろうか。誰かが離したのか？ それともまさか、獣ではない何かだったのか？",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "19": {
    "name": "焼却炉",
    "description": "閉じ込められた小さな箱の中。熱、煙、絶叫。誰も答えてくれない。それは生きながら火葬された。あれは事故だったのか。それとも何者かの悪意だったのか？ あの恐怖と絶望は誰のせいだったのか？",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "20": {
    "name": "空の上",
    "description": "飛行機に乗った時だろうか、雲を下に見て、空の上から世界を見た。全ては小さく、海は青かった。あの時の、空の上で見た世界の美しさ、青さ、輝きを今でも覚えている。今も空から見た世界は変わらないだろうか。",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "21": {
    "name": "バラバラ",
    "description": "失くされたのか、すぐ顔の横にあなたの手が、ちぎれ転がっている。体が引き裂かれ、あなたは人形のように砕け散ったのだ。あの時あなたはすぐに死んだのか？ それとも……今と同じ、動く死体だったのだろうか？",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "22": {
    "name": "走馬灯",
    "description": "いくつものビジョンが走るように通り抜ける。早すぎてよくわからない。けれど己の記憶を垣間見ているという奇妙な感覚がある。そう、これはきっとあなたが死に際に見た走馬灯の記憶、全ての記憶につながる扉。",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "23": {
    "name": "代用",
    "description": "あなたはクローン。誰かの代用。補充臓器の生きるプラント。あなたの役目は誰かのために健康でい続けること。そう教えられてきた。事実それだけが居場所だった。今や違う、あなたは代理ではない。",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "24": {
    "name": "神託",
    "description": "あなたは神の声を聞いた！ 神のまのまま、あなたは行動する。神の声があなたの全てを肯定する。神の声は常に正しい。あなたは正しく正しく導かれるのだ。そして今、神の声は聞こえない。どうすればいいのか。",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "25": {
    "name": "性別反転",
    "description": "なぜかあなたの心と、今は違う性別だった記憶がある。これは服装だけなのだろうか。体そうだったのだろうか。今の肉体は、記憶の持ち主とどこまで同じものなのか。皆にとって当たり前のことが、あなただけ違う。",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "26": {
    "name": "裏切り",
    "description": "信じていたのに。あなたの心は幾度も踏みにじられた。その悔しさと喪失感が今もある。あるはずの約束も、あなたの死も、それに関わっているのかもしれない。誰がどうして、あなたを裏切ったのか。それを思い出さなくては。",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "27": {
    "name": "揺り篭",
    "description": "小さな揺り篭の中。穏やかでやや無邪気に眠る赤子。安らかな時間。あなたはその子を見ている。見守っている。あなたはその子の母親なのだろうか？ その子自身なのだろう。あなたにとって、大事な存在のはずだ。",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "28": {
    "name": "天才",
    "description": "幼くして高い知性を持っていたあなたは研究者の道を進む。天才と呼ばれたあなたは多くの発見をし、その専門分野に多大な貢献をした。専門分野？ 何を研究していた？ あの最終戦争中、あなたは讃えられ、憎まれ……。",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "29": {
    "name": "劣等感",
    "description": "あなたは多くの人物、親しい人物は全てに憧れ、そしてそのどれもすばらしかった。あなたは……己がその人物の単なる引き立て役とわかっていた。埋められない劣等感。その相手すら忘れても、劣等感は今も残る。",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "30": {
    "name": "お姉様",
    "description": "あなたは年上の頼れる女性がいた。彼女は誰よりも輝いていた。血のつながりがなくとも、心で固く結ばれているあなたたちだった。彼女の笑顔、たった一つ。この終わった世界に彼女がいれば、どんなに頼もしいだろう。",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "31": {
    "name": "懲罰",
    "description": "あなたは罪を犯した。ほんのわずかな過ち。そしてそれに対して与えられたのは、痛く辛い仕置。打たれながら感じるのはただ理不尽。世を憎み人を憎んだ記憶。そしてこの全て滅んだ世界に感謝する清々しさ。",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "32": {
    "name": "食い込む指",
    "description": "あなたの体に絡みつき、食い込んでくる。そして二度と、うめき声と血と肉と、思い出せない。思い出せない。思い出したい。あなたの喉元に、首を絞めたあの手は。どうして……。",
    "source": { "book": "最果ての戯曲", "page": 34 }
  },
  "33": {
    "name": "殺意",
    "description": "あなたは人を殺した。明確な意思を持って、念入りに準備して、機会を伺って、そして殺した。殺したかったのだ。憎しみも愛でもない。殺意で殺した。誰をどうやって殺したか、それは思い出せないのかも。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "34": {
    "name": "公園",
    "description": "思い出すのはのどかな光景。すぐ近所にあった公園。ブランコ、すべり台、ベンチ、子供たちの声……そんなたわいもない公園だったけど……そこがとても好きだった。廃墟だけでも、この世界に残っていないだろうか。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "35": {
    "name": "散らかり",
    "description": "戦うこと、散らばった人の肉片を見れば思い出してしまう。部屋を整理できず、いつも散らかしていた。乱雑だったけど、奇妙に居心地いい空間。この巣、そんな部屋を見て、叱ってくれた誰か。今はどれも……。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "36": {
    "name": "同棲",
    "description": "愛する人と共に暮らしていた。いや、共に暮らす人を愛してしまった？ 居場所は近く、吐く息さえも常に感じ、手を伸ばせば互いに届き触れ合う。あの甘い時間はどこへいっただろう。あの人の顔をどうして思い出せないのか。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "37": {
    "name": "狂気の愛",
    "description": "あなたは愛されていた。おぞましく歪んだ、絡みつき糸を引く愛……否、執着だった。あなたはそれが厭わしく、煩わしく、恐ろしかった。それでもあなたは愛されて、愛されて愛されて。その愛の果てに殺された。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "38": {
    "name": "罵声",
    "description": "痛い罵り合い。食器の割れる音。暴力の痕跡。あなたはじっと嵐が通り過ぎるのを待つ。抗うこともなく、できるだけ弱い振り、暴力の前にひれ伏していた？ あなただっただろうか。違う誰かだっただろうか。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "39": {
    "name": "脱走！",
    "description": "収容所か育成施設か研究所か病院か孤児院か。あなたは、ある場所に閉じ込められていた。そして、そこから逃げ出した。共にいた誰かと手を取り合って。遠くに見える希望へ手を伸ばすために。あの後、あなたはどこどり着いたのか……。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "40": {
    "name": "懺悔",
    "description": "腕の中でのしっかり続ける過ち。神へ祈る日々。そして懺悔。あなたは許しが欲しかった。誰かにただ一言、許すと言って欲しかったのだ。あなたは何をしたのだろう。何を懺悔したのだろう。どんな罪を犯したというのか。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "41": {
    "name": "泥棒",
    "description": "恋する人を奪われた。許せない。悔しい。妬ましい。妬ましい。妬ましい。あの人は、あなたのものだったのに。途切れ途切れの記憶が苛立たしい。あの人の顔も名前も。あの泥棒猫の顔も名前も。思い出すことができない。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "42": {
    "name": "切り捨て",
    "description": "冷たい目で、懇願する誰かを見下していた記憶。そう、役立たずに泣きながら死んでいく。もういらないから、何の価値もなくなったから、そしてそのあなたは、死体人形。見下していた。あの哀しい人を。",
    "source": { "book": "最てもの戯曲", "page": 35 }
  },
  "43": {
    "name": "己の死顔",
    "description": "目の前に己の死に顔がある。何？ 誰が戯れたとでも言うのだろうか？ 鏡でも見た？ 偶然似た顔の死人を見た？ それとも、死んでいたのはあなた自身で……今のあなたは精巧な人形とでも言うのか。前後がわからない。混乱だけがある。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "44": {
    "name": "殺して",
    "description": "体の多くを失った。動けない。声も出ない。目も見えない。全ては闇で、あるのは心だけ。あなたは必死で呻き、足掻くが、誰も来ない。光はない。何度も祈った。神様、どうか殺してください。神様は今も願いを叶えてくれない。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "45": {
    "name": "疑念",
    "description": "信じた人物を信じられなくなった。いや、あなたは疑う気持ちと共に日々を過ごし、時にはその疑いを行動に移したかもしれない。あの人を傷つけて、あの人を監視して。何も見つからなかった。けれど、きっと何かあったはずなのだ。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "46": {
    "name": "手品",
    "description": "あなたは手品に夢中だった。指先を鍛錬したい、簡単な手品だってできた。今だって……その指先の使うものは覚えている。姉妹に見せれば気晴らしになるし、思わぬ時、思わぬところで、役に立つ。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "47": {
    "name": "邪悦",
    "description": "おぞましい惨劇、痛ましい凶事。人の身にそれがふりかかるのを見た時、あなたはなぜか笑っていた。そうしたものを見るのが好きだった。人の不幸に幸福を感じるのだ。そして今や世界は不幸の巣窟だ。あなたに浮かぶのは何か？",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "48": {
    "name": "密告",
    "description": "ある秘密を嗅いだ。それ、あなたは誰かを陥れるための切り札となり得るが、わずかな利益や安心と引き換えに誰かを売ったのだ。あるいはただの好奇心だったかもしれない。その結果を記憶していないのは幸いだろう。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "49": {
    "name": "魂",
    "description": "あれも欲しいこれも欲しい。手に入れなければ気がすまない。そのために全てをなげうつ。己の背負うものすらも財貨をばら撒いていた。目覚めれば何もかもなく、己の背負うものは己の魂の支払い。",
    "source": { "book": "最果ての戯曲", "page": 35 }
  },
  "50": {
    "name": "ロボット",
    "description": "ある程度自立して動く機械人形がペットになり、玩具になった。いつでも、あなたの周りにはロボットがいた。名前も付けて可愛がった。けれど、人間と変わらない扱いをした。もっとも、あれは外部を装飾したアンデッドだったのだろうか？",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "51": {
    "name": "発見者",
    "description": "死体だ……見たくなかった。でも見てしまった。戦争じゃない。病院でも事故でもない。死体があった。一体誰が、なぜ、そこで？ どうして死んだ？ 何も思い出せない。自身が死体になったのに、死体を見た衝撃だけは残っている。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "52": {
    "name": "激突！",
    "description": "気づいた時にはもう遅かった。唸りをあげて、車があなたに突き進んでくる。咄嗟に動かない体。スローモーション、激突、闇。あなたは死んだ。ありがちな、珍しくもない己の死の記憶。あなたは淡々と思い出す。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "53": {
    "name": "優等生",
    "description": "みんなの模範でいなくてはいけない。誰からもそう期待された記憶。あなたは応える義務があった。だから、あなたは期待通りに努力して、期待通りに生きて、生きて、生きて……きっと期待通りに死んだ、はずだ。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "54": {
    "name": "略奪者",
    "description": "暴徒か、あるいは兵士か。全てが許され、奪われ、飽き足らされた。彼らに踏みにじられたあなたの向かうべきものは、全てを奪われる地獄。ほんのわずかな時間が永遠のようだったあの日。そして、あなたは誰から奪われる。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "55": {
    "name": "誘惑",
    "description": "あなたは誘惑された。甘く、優しく、したたかに。そしてその人は、あなたを求めた。官能の取引。あなたは与え、その人もまた……何かを与えてくれたはずだ。あの時あなたは何を得た？ 全てが人の誰だったのだろうか？",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "56": {
    "name": "完全管理",
    "description": "全てが管理されていた記憶。一挙一動、言葉の端々まで……監視と密告と密偵。己が誰よりもそうあんた地獄には絶対に戻らない。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "57": {
    "name": "嵐",
    "description": "風の記憶。唸る風、叩きつける雨、そして雷光。遠くで何かが壊れる音。あなたは怯えてベッドにもぐりこむ。目覚めればきっと晴れて、何でもない日が来るから。あのベッドに、今も潜り込めたら……どんなになるだろう。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "58": {
    "name": "宝石",
    "description": "きらきら宝石。きれいなきれいな。あなたはじっと見つめていた。誰のものか、どこにあったものか、なぜそれを思い出せないほどの、きれいな宝石。この終わった世界でもきっとどこかで輝いているはずだ。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "59": {
    "name": "絵本",
    "description": "一冊の絵本を何度も読んだ。何度も何度も。一文一句を思い出せる。今も記憶している。これがどんな人間だったかも思い出せないけれど。その一冊の全ては覚えている。けれどできればまた、あの本を手にしたい。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "60": {
    "name": "シーツの血",
    "description": "血のついた、汚れたシーツ。必死に隠そうとするあなた。朝が来れば知られてしまう。シーツがなくても不審に思われないためにはどうすればいい？ なぜそんなものが浮かぶのか。それは何を意味していたのか。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "61": {
    "name": "呼び鈴",
    "description": "来客を示す呼び鈴が鳴った。無防備に扉へ向かい、当然のように開こうとする。あなたは記憶の中の己を必死に呼び止めようとする。扉を開けてはいけないと。しかしこの後何があったのかついに思い出せない。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "62": {
    "name": "秘めた想い",
    "description": "好きな人がいた。その人を……想いは募って焦がれていたけれど。伝えることはできず。最後の最後までそれを悔やんでいた。どうせ結ばれずとも、想いを告げておけばよかった。そして今、もう同じ轍は踏みたくない。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "63": {
    "name": "墓場",
    "description": "立ち並ぶ無数の墓石の中で立つあなた。静まり返った墓地、誰かの墓に花を捧げる。きっと大事な人だったのだろう。しかし、墓に入れなかったあなたは思う。あの墓の下で眠れたなら、その人は幸せなのだろう、と。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "64": {
    "name": "首吊り",
    "description": "誰かが首を吊ってぶら下がっている。首を吊って命を失い……大きな人形のように。あなたはただぼうっと見ていた。あれは誰だろう。きっと知っているはずだ。あなたにとって重要な人が、最後の はずなのだ。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "65": {
    "name": "太陽の匂い",
    "description": "干した布団か、あの子の髪か。顔を埋めたそこは暖かくて、太陽の匂いがして。あなたは幸せな気持ちに浸っていた。けれど今、重い雲で塞がれた空の下。あの優しい香りは、もうどこにも感じられない……。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "66": {
    "name": "明日",
    "description": "明日は来るか。明日。明日。明日は、何か少しはマシなはずだったのに。明日は大切ななのに、おかしい。あなたはおかしい。もう随分経ったはずなのに……いつまで待っても、あの次の日が来ていない。",
    "source": { "book": "最果ての戯曲", "page": 36 }
  },
  "67": {
    "name": "手当て",
    "description": "包帯、薬、消毒。傷ついて帰るあなたを手当ててしてゆうく記憶。感謝の言葉、苦痛の呻き、死にゆく人の充実感と、悔しほどの無力感。もう、あなたたちには、あんな手当てはもう不要になった。",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "68": {
    "name": "抱擁",
    "description": "誰かに抱きしめられた記憶。誰かに抱きしめられた記憶。大切な人。その腕の中に抱きしめられていた記憶は、あなたの魂は今も……。あのぬくもりを求めて、姉妹をきつい抱きしめているのかもしれない。",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "69": {
    "name": "隠し事",
    "description": "それに触れても言えない。あなただけの隠れた悦び。むしろそれらをを知らせてはいけない。けれどやめることもできない。浅ましく悦びを貪る。あなたはあの悦びを今も覚えている。姉妹には……隠した方がいいだろう。",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "70": {
    "name": "誕生日",
    "description": "生まれた日を覚えているか。誰かがその日を祝福してくれた。年が取り、その日がやって来るごとに、暦もカレンダーもない。ただ、ただの数値に過ぎないけれど。それでも、生前を知る手がかりにはなるかもしれない。",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "71": {
    "name": "釣り",
    "description": "水面をぼんやりと眺めながら糸を垂れていた記憶。あなたは釣りしていた。日常的な趣味だったのか、たまたま誰かに付き合った記憶なのか。揺れる水面と美しい自然の風景、垂らす釣り糸が……記憶に残る。",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "72": {
    "name": "毒",
    "description": "お茶を飲んだのか。薬を……入れられる。あなたはそれが毒だと知っている。湯気を立てるティーカップ。飲んだ日も何も変わらない。これを飲んだのは誰？ あなただろうか。それとも……。",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "73": {
    "name": "将来の夢",
    "description": "将来の夢があった。そのための努力もしていた。本当にかなうかどうかはわからない。不安はあっても、夢は輝いていた。そんな未来がどこか未来じゃないか。まだ夢を築く、叶える機会はあるだろうか？",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "74": {
    "name": "権力の座",
    "description": "ほんの小さな限られた場所で、それでも大きな目も届かぬ範囲で。とにかくあなたは確かな権力を持っていた。上に立つ者として振る舞い、見下すことに馴れていた。ただ、その根拠と名声は思い出せない……。",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "75": {
    "name": "使用人",
    "description": "あなたは仕える身。どんな時もあなたに寄り添い、様々なものを与え、また分かち合ってくれた。とても大切な人だと思うのだけれど……今は、どんな人物だったのかも思い出せない。",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "76": {
    "name": "夕陽",
    "description": "暮れて行く陽の風景。茜色に染まる空。あの光景はとても美しくて、今でも目に焼きついている。あなたは誰か、それとも何に魅かれたのか……この世界の夕陽は、あれと違う。ただただ汚れた風景。",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "77": {
    "name": "晴れ舞台",
    "description": "多くの注目を集め、数々の視線、賞賛の言葉、かすかな嫉妬。一挙一動で湧き上がる。与えられる評価。この記憶は、あなたの才能の証。この世界の観衆に、どんな評価をもらえるか。",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "78": {
    "name": "不気味な絵",
    "description": "奇妙な絵があった、写真かもしれない。それは決して美しくなかったけれど。恐ろしくおぞましく、思い出してはいけない何かで……。細部は思い出せずとも、記憶の底にその印象は焼き付いている。",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "79": {
    "name": "大失敗",
    "description": "恥ずかしい失敗。どうということはない失敗なのだろうけれど。思い出すごとに、身悶えしてしまう記憶。どうしてよりにもよって、そんな記憶だけが残っているのだろう。あまり姉妹にも話したくない……。",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "80": {
    "name": "魔術",
    "description": "オカルトやマジックなんて本気で信じていた。あなたは学び、呪文を唱え、儀式をする。きっとこれで何でもできる、と信じていた。退屈な日常が終わると信じて。日常は完全に終わった。あなたも魔術と信じる？",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "81": {
    "name": "現地徴兵",
    "description": "目の前で行われた、やった。来た兵士達。降り注ぐ無数の銃弾。倒れてゆく人々。そして、渋々作業してゆく兵士……死んでいた彼らが次々と起き上がる。あなたも死んだのか。それとも蘇らせた側だったのか。",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "82": {
    "name": "死者の帰還",
    "description": "死んだはずの双子の兄が、アンデッドとなって帰ってきた。普通に会話して、普通に触れ合えたけれど……隔意、疎外、差別。あなた達の距離は離れていった。そして今、あなたの体は、その子と同じものになった。",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "83": {
    "name": "奇病",
    "description": "体がおかしい。聞いたことのない症状。混乱と困惑と焦燥。早く病院に行かなければ……己の体に訪れた異変に怯えながら、あなたは人の目を避けて病院へ向かう。けれど、これは本当に病気なのだろうか？",
    "source": { "book": "最果ての戯曲", "page": 37 }
  },
  "84": {
    "name": "巨人",
    "description": "悪夢の産物が産まれの目の肉片。それはゆっくりと不恰好に動き、歩み、あなたに迫る。巨大な影があなたを覆い、己のみの……そして暗転。あれは、何なのだろう？ あなたの記憶の最後に、それは何だったのか。",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "85": {
    "name": "少女人形",
    "description": "記録に残るのは、壊した人形。愛らしくて可愛い少女の形をした人形。あれはきっと人形のはず。でなければ、あなたが……人間があんな風になるはずがない。かすかに動いていたのも気のせい。人形だったはずだ。",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "86": {
    "name": "開発訓練",
    "description": "超能力を開発するためとして、あなたは無理で理不尽な訓練を受けていた。無意味な行為、拷問じみた処置、明らかな虐待。実験動物扱いで見せる学者たち。さらなる記録は行為の記憶ではなかった。",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "87": {
    "name": "不思議な力",
    "description": "生まれ持っていた人と違う感覚。手を使わず物を言わせ、目を開かず見る。そんな記録は人とは違う己の劣等感と優越感。疎外されるから見ず今日々。けれど感覚に過ぎなかったそれが、力として目覚めた時。",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "88": {
    "name": "ESP暴走",
    "description": "あなたは力を暴走してESPを獲得した……が暴走。人間の脳では処理しきれぬ情報が流れ込んでくる。意識の混濁、吹き荒れる力、周囲を破壊し、人を殺し、同時に脳を破裂させてあなたは自身も殺した。",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "89": {
    "name": "屍肉喰らい",
    "description": "飢えて死にそうある中。あなたは、大切な人の屍肉を喰らっても生き延びた。その人の分まで生きなくてはいけなかったのだ。その結果がこれだというのか？ 死にながら生き続けるために……食べたのか？",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "90": {
    "name": "頭蓋穿孔",
    "description": "頭蓋骨に穴を開けられ、脳を直接弄られる。麻酔は聞いているが意識はある。異様な、寒さすら感じる苦痛と屈辱。それに耐え、新たな感覚が目覚めると言われたけれど。あなたはそれを、得られたのだろうか？",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "91": {
    "name": "研究者狩り",
    "description": "暴動が起こり、アンデッドの開発と製作に関わる者達が殺されてゆく。あなたもまた、関係者の家族として……目の前で他の家族が嬲り殺されてゆくのを見ながら、慈悲の死を願うまでのだった。",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "92": {
    "name": "再生",
    "description": "死者のアンデッドに変える手術にずっと反対し、見ていた。設備と道具さえあれば、自分でもできる……ほどに。しかしそれを行っていたあなたの記憶。作る側だったのか、作られた側だったのか。",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "93": {
    "name": "国威徴兵",
    "description": "国のためにと、幼い身でも兵として送り出される。周囲が拒否を許さない。あるいはあなたも栄光と感じたか。英雄として送り出され。何一つもできないまま銃で撃たれて、前線へと向かい……そして、おそらく死んだ。",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "94": {
    "name": "昆虫兵器",
    "description": "あなたは巨大な培養層と、その中で育つ巨大昆虫を見た。畏怖、嫌悪、高揚感。あの時、あなたはそんな立場でそれを見たのか。今や巨大昆虫は、そこかしこに蔓延っている。かつてあなたとそれには関連があるはずだ。",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "95": {
    "name": "実験志願",
    "description": "強化兵士を造るという人体実験の募集。成功すれば英雄。汚いた名声への憧れと共に、あなたは志願した。何があなたの身に起きたか、詳細は思い出せない。ただ、最後に後悔を感じていたことはわかる。",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "96": {
    "name": "移転実験",
    "description": "あなたの記憶と自我は、本来の肉体ではなく……ある少女の肉体――それもアンデッドとしてたものに移し替えられた。以来、あなたはかつての己ではなく……彼女になった。でも、彼女の自我は今はどこにあるのだろう？",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "97": {
    "name": "英雄",
    "description": "戦争における、華々しい活躍。あなたは無数の敵を討ち、数多の栄誉を与えられた。少女の身？ それとも少女ではなかったのか。あるいは既に死んでいたのか？ 讃えられたことしか思い出せない。",
    "source": { "book": "最果ての戯曲", "page": 8 }
  },
  "98": {
    "name": "若返り",
    "description": "記憶にあるのは、若さに対する強い執着。鏡に映る老人の顔、今のあなたはまるで違う。あなたにない人の記憶だと思いだしたけれど。もしかしたらあなたは、今の見た目通り過ごすのではないのかもしれない。",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "99": {
    "name": "終末後",
    "description": "世界は滅び、残された人類が助け合い、憎み合い、争い合って……じわじわと破滅していく。諦めたように、あなたはその様を見ていた。あなたは生き残りだったのか。あるいは、特殊な傍観者だった？",
    "source": { "book": "最果ての戯曲", "page": 38 }
  },
  "00": {
    "name": "死後の生",
    "description": "アンデッドとして目覚め、衝撃を受けた記憶。あなたは既に一度、あるいはそれ以上の回数、アンデッドとなって蘇っている……。その様、破壊されたのか？ 何のために自我を持ったアンデッドとなったのか？",
    "source": { "book": "最果ての戯曲", "page": 38 }
  }
}