{
  "01": {
    "name": "扉の向こう",
    "description": "開けてはいけないときつく言われていた扉を、好奇心から開いてしまった。その中で……何があったのか、何を見たのか、覚えていない。けれど、それはあなたがこんな姿になったことと、強く結びついている気がする。",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "02": {
    "name": "船旅",
    "description": "大きな船に乗って、誰かとどこかに向かっていた。穏やかな波を見て、海鳥を指差して、笑い合い穏やかに楽しんでいた。順風満帆。あの楽しい思い出の海はどこにもなく。青い空も、記憶の中にしかない。",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "03": {
    "name": "月光浴",
    "description": "幻想的な月の光の下で、うっとりと時間を忘れて語り合ったあの時間。相手は空の月か、星か、それともあなたの大切な人か。相手も言葉も忘れた今でも、あの月の美しさは忘れない。",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "04": {
    "name": "婚礼",
    "description": "婚礼の衣装。祝福の拍手。誓いの言葉。交わす指輪。今は忘れた大切な人の、伴侶になった日の記憶。それは真実の婚礼か、それとも子供の遊びだったのか。胸の高まりだけが忘れられずにいる。",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "05": {
    "name": "復讐",
    "description": "胸に底冷たい憎悪がある。じんわりと疼かせ続けるその塊は、あなたの感情を冷たく熱く炙る。相手を、遺恨を思い出せなくても、心の奥で復讐の誓いが解かれることはない。あなたの脚を立たせるのはそれだけだから。",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "06": {
    "name": "空虚な日々",
    "description": "何かが欠けていた。日々は空虚で、未来には希望もなかった。手に触れるもの、目に見えるもの、耳に聞こえるもの全てが無意味だった。死んでいたようなあなた。けれどまさか本当に死んでしまうとは。",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "07": {
    "name": "飾り窓",
    "description": "あなたはそれが欲しかった。欲しくて欲しくて、いつもじっとそれを見つめていた。手には触れられないけれど、それはいつも見える場所にあったのだ。何が欲しかったのだろう。そして、それは手に入ったのだろうか。",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "08": {
    "name": "妄想",
    "description": "現実なんでつまらなくて苦しいから、楽しい妄想へ逃げ続けていた。あの美しい世界は今も頭の中で、かすかに残っている。現実は今、さらに非情な世界を押し付けてきている。早く逃げたい。あの楽しい妄想へ。",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "09": {
    "name": "破滅の足音",
    "description": "あの時、過ぎる時間はぞっとするほどゆっくりだった。あなたは何が何かを待っていた。来て欲しくないけれど、確実に来る破滅を。あなたの全てを終わらせる何かがやってくる。それをじっと待っていたのだ。",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "10": {
    "name": "自殺",
    "description": "それはただ絶望の思い付きだったのか。追い詰められやむをえずだったのか。今となっては直前の状態もわからないけれど。どちらあれ、あなたはこの命を断つ決心をして、どうやら実行に移してしまった。",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "11": {
    "name": "二人きり",
    "description": "そこには二人しかいなかった。あなたと、そしてもう一人。ずっと怯え、抱きしめ合って。相手の体はいつしか冷たくなっていき、あるいはあなたの体も。もう一人は、目を覚まさなかったのか？",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "12": {
    "name": "愛奴隷",
    "description": "居場所が欲しくて、愚かな選択をした。愛のためなら何でもするあなた。都合のいい人間。都合のいい愛人。都合がいいだけになってでも、ただ居場所が欲しくて。いつしかあなたは、何もかもを失っていた。",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "13": {
    "name": "売却",
    "description": "わずかな金銭と引き換えに、あなたは売られた。あなたの体も心も、あなたのものではなくなり、誰かの所有物として生き続けた。苦しみも喜びも殺して、ただ人形として過ごしていた。",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "14": {
    "name": "身代わり",
    "description": "あなたは、誰かを庇って死んだ。あなたの命を代償に、その人は生きることができるだろうか？ あなたはそれを見ることができず、意識はそこで途切れている。せめてその人を思い出せれば。",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "15": {
    "name": "壊れた",
    "description": "大切な人が壊れてしまった。絶望と、義理とひきずるような世話。感謝されず、呪われながらの世話。あなたの中に、その人自身の記憶がないのは、あるいはネクロマンサーの慈悲なのか。",
    "source": { "book": "最果ての戯曲", "page": 27 }
  },
  "16": {
    "name": "指導者",
    "description": "かつては誰かに意見て、人に指図することに馴れていた、あなた。いつでもあなたの周りには取り巻きがいて、誰からも意見を求められる。どちらもそんなあなたがいるべきなのか。そんな時間は手放すべきなのか。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "17": {
    "name": "後悔",
    "description": "迷った時間、間違った回答。そして、あなたは大きすぎる犠牲を払うことになった。その内容を忘れているけれど、疼く痛みだけは、あなたの心に傷痕となり今も残っている。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "18": {
    "name": "羞恥",
    "description": "記憶に残っているのは、ほんのちょっとした失敗。周りから見ればただの失敗。あなただけが何度も思い出しては顔を赤くしてしまう、そんな失敗。けれど、そんなかつての自身を微笑ましいと思える。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "19": {
    "name": "歪んだ愛",
    "description": "愛してるからいいじゃない。そう唱えて、あなたは愛を実行した。歪んだ愛が惨劇を、悲劇を招くことを気にせず、愛で蹂躙した。その嵐のような記憶を、今のあなたはどう受け止めるだろう？",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "20": {
    "name": "悪ふざけ",
    "description": "あなたが本気から行った愛情表現が、凄まじい惨劇を起こした。それは後悔も許されぬ、愚行の結果。詳細を思い出せないのは幸いかもしれないが、あなたは奈落への贖罪を、まだ終えていない。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "21": {
    "name": "無視",
    "description": "誰もが見て見ぬふりをして、あなたは助けてはくれなかった。あなたは多くの視線が避けて行く中、無残に死んだ。手を伸ばせば助けられるあなたを、誰も助けなかったのだ。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "22": {
    "name": "水泳",
    "description": "水泳で泳いでいたあの日の体、水の中で泳ぐことが好きだった。速く、強く、深く。あなたは全身に躍動感を込めて泳いだ。あの綺麗な海は、プールは、もうどこにもないのだろうか。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "23": {
    "name": "お菓子",
    "description": "お菓子を作るのが好きで、食べた人の喜ぶ顔が好きで。いくつかつのレシピは今も記憶に残っている。姉妹たちにも食べさせてあげたい。けれど、この終わった世界で、どうすれば材料がそろうだろうか？",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "24": {
    "name": "もしも",
    "description": "もしも世界が終わるならどうする？ そんな他愛もない会話をした。平和な会話、心安くそんな話をしたのは友人だったか。あの時は、まさか本当に終わってしまうなんて思わなかった。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "25": {
    "name": "変色",
    "description": "恋してはいけない人に、恋してしまった。周囲の目と拒絶が恐ろしくて。誰にも明かせない秘めた想い。今なら許されるかもしれない。まずはあの人を探そう。たとえ思い出せずとも、会えばわかるはず。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "26": {
    "name": "背徳の果実",
    "description": "ただ好奇心のまま、あなたが行い、行われたその行為は……誰にも言えない、教えたくない、甘い甘い味がして。その罪深さに身震いすると同時に、もう一度と、手は伸ばすことも抑えられない。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "27": {
    "name": "牧場",
    "description": "山の上での牧場で、あなたは暮らしていた。自然と動物たちに囲まれた、見知らぬ人はほとんど来ない静かな毎日が生き物の世話。そんなあなたがどうして、こんな体に？ どうしてあの生活は突然終わったのか。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "28": {
    "name": "工場勤め",
    "description": "工場で働いていた日々。何かを懸命に作っていた日々。耳に残るは機械の音、目の前を流れてゆく部品、製品。黙々と、何かを作り続けてゆく日々。あなたはいったい、何を作っていたのだろうか。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "29": {
    "name": "遺跡",
    "description": "ふとした好奇心。ふとした懸念か。あなたは、あるものの後ろをこっそり追いかけてみた。その結果、何が起きたのか、何を見たのか、あなたは覚えていない。あるいは今のあなたこそ好奇心の結果ということなのか。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "30": {
    "name": "暗黒",
    "description": "真っ暗な中、あなたは手探りで進む。怯えもなく、それが当たり前のように。あなたは闇の申し子だった。ずいぶんと長く、そこにいたと思う。闇は増殖というが、あなたにとっての闇は、どんなに深い。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "31": {
    "name": "偶像",
    "description": "多くの人の目を意識する立場だった。憧れと嫉妬に包まれて、あなたは生きていた。見上げられることの優越感と、空虚感を覚えながら。胸を張って、微笑んで。けれど今は、そんな人の目もなくなってしまった。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "32": {
    "name": "特別",
    "description": "ことが特別な存在していた。あなたは違うと思っていた。周りから際だって、特別なあなただと、どうしてそう信じていたのか。周りから見下されていた。その特別なあなたが、どうしてこんな体になったのか。偉大な違いはないと存在していたのに。どうして。",
    "source": { "book": "最果ての戯曲", "page": 28 }
  },
  "33": {
    "name": "捕食",
    "description": "あなたは何者かに追われていた。背後で絶叫。振り向けば巨大な虫。追っ手は虫に食われ、死んでいた。そして直後、あなたもまた巨大な顎に挟まれて……生きながらにして、虫に食われたのだ。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "34": {
    "name": "クローバー",
    "description": "四葉のクローバー、それは幸運の象徴だったはず。あなたは草むらから、それを探していた。必死になって探していたはずだ。それは誰かに渡すためか、何かから逃げるためか。今やクローバーも生えていないけれど。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "35": {
    "name": "なでなで",
    "description": "優しく頭を撫でてられた感触を覚えている。そうされるのが好きだった。そうしてくれる人がいた。甘えさせてくれる人。甘えられる時間。今、そんな人は……いなければ作るべきだろうか？ 人恋しく姉妹を見つめてしまう。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "36": {
    "name": "さがしもの",
    "description": "探さなくてはいけないものがある。それはとても大切なものなのだ。それがなければ生きていなくても、探さなくてはいけない。それを見つけなければ、心にぽっかりと穴が空いたままなのだから。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "37": {
    "name": "仲違い",
    "description": "喧嘩をしてしまった。相手を忘れてしまったけれど、大切な人だとはわかる。仲直りしなくてはいけない。あの人との最後が、あんな形ではいけない。あの人もきっとそう思っているはずだから。また、笑い合わないと。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "38": {
    "name": "焦燥",
    "description": "焦りが何かをなしている。早く早くと気が急くほどに、結果が遠のいていく。急がないと！ 急がないと！ じりじりと焦燥感がある。悪夢に似た、得体の知れない焦り。何をしろというのだろう。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "39": {
    "name": "馬鹿な意地",
    "description": "好きな人がいた。あの時のあなたは、己の気持ちを認められなかった。だから、意地を張って遠ざけた。そしてきっと、死ぬまでそのままでいた。それがどんなに馬鹿なことだったか、手遅れになって今、わかる。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "40": {
    "name": "命令",
    "description": "何不自由なく育てられ、それがある手に入る。悪意の存在すら知らず、全てがあなたに愛情を注いでくれる日々。その記憶がおぼろげにある。しかし今の有様は、誰かの愛情の結果なのだろうか？",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "41": {
    "name": "甘い時",
    "description": "あなたは愛され、愛し、愛されていた。心を満たす暖かさ。誰あろうと忘れ、もはや顔も思い出せない。今も一人になったあなたは、まだあのぬくもりを求めている。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "42": {
    "name": "半死人",
    "description": "ペットの世話をした。死なせないように生きていた。検査、投薬、手術、外れないチューブ。ただ生きるために延命措置を施し、衰えるだけの日々。単なる肉の塊を思えば、少しぐらい体が変わっても、この状態よりはマシ。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "43": {
    "name": "割れる鏡",
    "description": "割れた鏡の記憶。己、鏡を割った記憶。映ったものを見て、あなたは鏡を割った。映っていたのはきっと、己自身の変わり果てた姿。これは生前の記憶なのか、それともこの体になってからの記憶なのか。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "44": {
    "name": "暖かな死",
    "description": "冷たい世界から、死が暖かく迎えてくれたあの時、どこまでも容赦なく、あなたを蝕み続けていた世界からやっと解放されたのだ。それなのに、あなたは再び目を覚ましてしまった。より容赦のない世界で。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "45": {
    "name": "お弁当",
    "description": "誰かに食べさせるため、がんばってお弁当を作った。失敗もあったし、成功もあった。がんばったことだけは確か。本当にがんばった。そして、どきどきしながら家を出る。それから……お弁当は食べてもらえたのか？",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "46": {
    "name": "底の底",
    "description": "落ちるところまで落ちた。あなたはもうどうしようもない状態まで追い詰められた。助ける手もなく、絶望を味わい、死を待った。死の淵、それでもあなたは、生きていたかった。人として、生きていたかったのだ。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "47": {
    "name": "人形遊び",
    "description": "人形作りが好きだった。人形遊びが好きだった。衣装を変え、髪を変え、手足をつけて動かしてしまう。それに楽しみを覚えていたあなたは、ネクロマンサーの狂った戯れが理解できてしまうのだろう。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "48": {
    "name": "頭目",
    "description": "見てはならない現場を見てしまった。追われ、そして殺される。何を見たのだろう。それは今、あなたがこの体になっていることと無関係ではないはずだ。何を見て、殺されたのか。それには思い出す価値がある……はずだ。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "49": {
    "name": "大災害",
    "description": "轟音。大地が揺れ、雷が鳴り、豪雨が降り注ぐ。あなたは天変地異を味わった。冷静になった。あれが人為的な気象兵器の類だったとわかる。この終わった世界ではよくある話。大地さえも変えられてしまったのだ。",
    "source": { "book": "最果ての戯曲", "page": 29 }
  },
  "50": {
    "name": "空虚",
    "description": "何も実感できない毎日。退屈すらく、あなたは周囲に流されるだけの人間。なんとなく生きているだけ。何の充実感も感じられない。あなたはただ流されるだけの充実感を感じている。たとえ、危険や恐怖に塗れていても。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "51": {
    "name": "捌け口",
    "description": "思い出したくない誰かの欲望。誰かの苦悩。誰かの不満。あなたは、その捌け口として、浴びせられるほどの罵声、暴力、理不尽、耐えるだけの時間。抵抗も疑問も、もう出てこない。蹂躙されるだけの惨めな存在。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "52": {
    "name": "清め",
    "description": "体にこびりついた汚れを落とし、洗い流している。熱いシャワーを浴びる。目が熱い。あふれ出す何か。体中を流れるのは血か涙か。穢れか。穢れ、穢れ、穢れ、きれいにならなきゃ。その気持ちが心の底にこびりつく。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "53": {
    "name": "残酷な遊戯",
    "description": "弱い生き物を、じわじわと念入りに殺していく。純粋なサディズムと、罪悪感の持つマゾヒズム。無邪気さで、悪意を持ってそれをしてした。あの日あなたがしたこと、今あなたがされていること。何も変わることはない。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "54": {
    "name": "難民",
    "description": "戦争の中、故郷を失ったあなたは、新たな居場所を探しさまよう難民の群れに加わった。求めるものは安らぎとささやかな幸福。何かかに縋ることで信じ、飢えと寒さ、アンデッドの攻撃に耐えていた。ある日、あなたは落ちこぼれた。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "55": {
    "name": "麦畑",
    "description": "眩しい夕暮れ、黄金色の平原。豊かに実った麦畑。収穫を待つそれを前に、あなたは傍らにいた人と微笑みあった。あの日の風景は、あなたの中で何よりも美しく、何者にも変えがたく、今も残っている。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "56": {
    "name": "路地裏へ",
    "description": "ただ住まいを歩いていると突然、何者かの手が掴む。あなたは乱暴に路地裏へと引きずり込まれる。悲鳴をあげようとした口はすぐに塞がれた。それから何が起きたのか、覚えていない。思い出さない方がいいのだろうか？",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "57": {
    "name": "湿った布団",
    "description": "狭く薄暗い部屋だけが世界。布団は湿って汚れ、いつも誰かの体液の匂い。毎日知らない男がのしかかる。そんなことどこで何をしているのか。なぜそうしているのか。隙間から差し込む光を眺め、耐える。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "58": {
    "name": "恋の敗北",
    "description": "思いはあった。あなたは、信じていた相手に報われた。諦めたくない。裏切りは許せない。今もあの人が好きだから！ 死んでも動いている。考え、考えている。なら、まだ諦めることはできない。諦めるより、また、会う。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "59": {
    "name": "失踪",
    "description": "あなたはかつて誇りを持っていた。潔癖として、自信に溢れていた。しかし、それは砕かれてしまった。持っていた誇りは忘れてしまった。失墜の出来事も忘れた。けれど、砕ける痛みは忘れられない。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "60": {
    "name": "約束",
    "description": "大切な約束があった。いつ誰とした、どんな内容の約束かも思い出せないけれど。それでも、守らなくてはいけないという記憶は残っている。約束を守らなくてはいけない。それはあなたの魂の義務だから。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "61": {
    "name": "最愛",
    "description": "世界は終わった。あなたは、愛を信じて、信じた。私たちは無数にいて強く、そして裏切らないのだから。あなたが愛していた最後は、終わった世界でもまだ生きている。あなたの目に、この世界は救われない。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "62": {
    "name": "異形花",
    "description": "どこからか手に入れた、奇妙な植物の苗を育てた。植物は見る見る育ち、あなたより大きく茂る。それは、ある日に動き出し、あなたの親しかった人を次々と……捕食した。殺し、喰らった。あるいは、あなたも食べたのか？",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "63": {
    "name": "告発",
    "description": "ふと抱えた疑問、好奇心。あなたはあっぱれな調査を進めてゆく。社会の闇ある真実を知り、あなたは正義のため告発した。あなたの有機の結果なのか？ あの努力はなんだった。もう告発する相手もいない。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "64": {
    "name": "死者の宴",
    "description": "ある日、見知った人たちが空と化したのだ。あなたはそれを垂らし、誰かやってくる。あなたの故郷は一夜にして死者の街と化したのだ。アンデッドへの嫌悪感。己自身へもわずかな嫌悪感が……それ以上に許せない奴らがいる。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "65": {
    "name": "大往生",
    "description": "大人になり、子供をつくり、年老いて、幸福に死んだ……はずだった。なのにどうして生きているのか？ こんな体になっているのか？ 年老いた老人の体はどこへ？ わからないことだらけ。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "66": {
    "name": "ひとことに",
    "description": "愛する人とどこまでもひとつになっていた。あなたは、その人にその身を己の血肉として、歯を立てた。味わい、熱くする。もうどうすることもできない。あなたの体の中、あなたの血肉となって、永遠に。",
    "source": { "book": "最果ての戯曲", "page": 30 }
  },
  "67": {
    "name": "ダメな子",
    "description": "何もできなく、いつもみんなの足を引っ張ってばかりだった。自分で自分が嫌になる。みんなこんな子とは一緒にいたくなかったろうか？ 勝手ながら、そんなふうに思っていた。今もそうだろうか？ みんなにダメな子と思われていやしないか。",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "68": {
    "name": "バカッ！",
    "description": "一瞬と同時に、頬を打たれた。目の前のあの人が涙ながらに怒っていた。あの時、あなたは何をしたのだろう。何を言ったのだろう。あれは誰だったのだろう。側にいる姉妹たちは何か知っているだろうか？",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "69": {
    "name": "犬の日々",
    "description": "四本足の歩く。ご主人様から皿で餌をもらう。撫でてもらってかわいがられる。かつて、あなたは犬だった。優しいご主人様がいた。毎日かわいがられていた。だから犬だった。犬に違いない。",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "70": {
    "name": "墓前にて",
    "description": "あの時、あなたは墓石に語りかけていた。それが誰の墓なのか、思い出せない。ただ、うら寂しい墓場の風景、己の呟くだけが脳裏に蘇る。墓には大切な人が眠っていたのだろうか？ それとも死んでも許せない相手か？",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "71": {
    "name": "満開の桜",
    "description": "桜の花が開き、風に舞い散る。満開の下は、薄桃色の幻想世界。その花の下であなたは……何をしたのか。花に酔ったのか。それとも冗談から死んでいたのか。何か、後ろ暗いことをした。",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "72": {
    "name": "死体の山",
    "description": "すぐ前の人が倒れ、積み重なり、踏み越えながら死んで行く。見えない銃で撃たれたように。あなたは一人、ぼんやりとそれを見ている。やがて、保護膜を着た一団がやって来て……それから……何があったのだろう。",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "73": {
    "name": "カメラ",
    "description": "すぐに使えるカメラ。それを覗く。撮っているのは写真？ 映像？ あなたはどこで、どうして撮られていたのか。あなたはカメラを意識していた。モデルだった？ それとも、もっといがかいしい何かだったのか？",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "74": {
    "name": "荒い息",
    "description": "何者かの荒い呼吸が、首筋に触れる。どうしようもない不快。その不快感を、あなたは懸命に抑えている。何が起きていたのだろう。ただ、アンデッドとなったあなたや姉妹が、あんな呼吸をすることはない。",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "75": {
    "name": "変質",
    "description": "あの人の体が崩れ、奇怪な形に変わっていく。焼いた肌は破けてしまう。口は裂ける。おぞましい悪夢。何としようとしたのだろう。焼く。けれどあれはやはり他人事だったのだ。今の境遇は、あなた自身の存在なのだから。",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "76": {
    "name": "子猫",
    "description": "路上で子猫の死骸を埋めている。愛らしく応えるはずのあの声。小さな体で鳴くはずのあの声。指先でくすぐってやるはずのあの体。あなたは子猫についてできた。かわいいあの子にまた会いたいけれど……。",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "77": {
    "name": "触れた指",
    "description": "指と指が触れ合った。淡い想いを抱いていた相手だったのだろうか？ 触れ合った指のかすかなぬくもり。触れた指の感触。ほんの少しの、きっと少しの、嬉しさ。その小さなぬくもりが、あなたの指と心にも残っている。",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "78": {
    "name": "空ろな目",
    "description": "あなたを見るのは、死んだ魚のような目。それは誰の目だろう。その目が何を求めているのかわからない。理解できないがゆえに、おぞましく不快で。そして少しだけ惹きつけられる。あの日の主は、誰だったのか。",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "79": {
    "name": "開けて！",
    "description": "閉じ込められた。出られない。暗い闇の中、あなたは必死で扉を叩く。泣く。叫ぶ。誰も助けてくれない。しばらくして、過ぎる時間がわからない。あの中であなたは死んだのか。それとも助け出されたのか？",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "80": {
    "name": "供物",
    "description": "あなたが誰かに捧げたアンデッドとなるため、あなたの体は捧げられた。家族か、周囲か、を想ってあなたは捧げたのだ。あなた自身はどうだったろうか？ 思い出せない。ただ、あなたを送り返す周囲の奇妙な高揚だけが……。",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "81": {
    "name": "合言葉",
    "description": "あの日の、あの二人で決めた、秘密の合言葉。あの日のことは忘れてしまったけれど。一人だけに通じる合言葉を決めたこと、それが大切な秘密の約束だったことは、今でも覚えているのだ。",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "82": {
    "name": "背伸び",
    "description": "無理して大人びていたあの頃。周りに認められようと必死で、無茶なこともたくさんしたけれど。笑ったり叱ったりしてくれた大人たちはもういない。周りにいるのは少女だけ、奇妙な脱力感を覚えてしまう。",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
  "83": {
    "name": "親友",
    "description": "決して思い出せない、会いたいと誓い合った親友がいた。さまざまな思い出を共有して、助け、励まされ。喧嘩したって親友、その存在を忘れてはいけないけれど、顔も名前も忘れてしまった……出会えば思い出せるだろうか？",
    "source": { "book": "最果ての戯曲", "page": 31 }
  },
    "84": {
    "name": "髪切",
    "description": "伸はしていた髪を切った記憶。どうして切ったのだろう？ ただの気まぐれか、それとも何かか起きたのか。ただ、覚えているのは軽くなった髪の感触。白粉が少し寒くなったこと。髪を切った日の、あの日のこと。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "85": {
    "name": "閉じる扉",
    "description": "目の前で扉を立てて閉じる、誰かの腕。閉め出されたあなた。追放か、間に合わなかったのか。あなたは呆然とし、閉ざされてゆく世界に取り残された。そして、あなたの体もまた世界と同じく、壊れていったのだ。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "86": {
    "name": "機械の体",
    "description": "治療のためか、蘇生のためか。あなたは体の一部を機械へと置き換えていった。機能性を埋め込んでいた施設についても、ぼんやりと覚えている。そして、機械の体は変わり果てた今も、受け継がれているだろうか。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "87": {
    "name": "人工冬眠",
    "description": "カプセルの中てあなたは眠った、はず。病の治療てきる日、あるいは世界の平和の時まで。確かに病気は治って、戦争もなくなってけれと、こんな世界にしてくれなんて、いつ頼んたというのたろう。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "88": {
    "name": "駆け落ち",
    "description": "好きな人と共に、手ををとって逃げ出したあの白。どこから逃げ出したのか、どこまで逃げたのか覚えてはいない。逃げ出したあなたたちは死んたのか、そして相手は誰だったのか。今はもう、全てを忘れ、思い出している。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "89": {
    "name": "枯れた愛",
    "description": "義理と惰性て続く愛。炎の消え、ぬくもりも絶え。たた周りの目を気にして続く、不様な愛の有様を知っている。それてあなたは両親の姿か、それともあなた自身か味わったあり方なのか。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "90": {
    "name": "窓多く",
    "description": "あなたはすぐに恋に破れて、あなたは多くの恋をして多くを望み、多く泣いた。後ろ指など気にしない。どれだけの恋をしたか思い出せないけれど、気にするこてはない。これからもそうしたって、いいのたから。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "91": {
    "name": "口論",
    "description": "誰かが激しい口論をしている。誰と誰だろう。それは、あなた自身のしている口論か。それとも、誰かと誰かの口論を聞いたのか。何を言い争っているのだろう。もっと言い出すべきか、それとも忘れるへきなのか。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "92": {
    "name": "告白",
    "description": "あの日、あの時、勇気を振りしほって告げたあの言葉の返事を、あなたはまだ受け取っていない。何も受け取らないて死んて、あなたは生の心の安くはないはずた。思い出し、出会い、そして受け取らなくては。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "93": {
    "name": "裏街道",
    "description": "社会に堂々と顔は向けられない生き方。穢くも華々しい世界。あなたはそんな道を歩いていた。今も心に隙はない。細かなことは忘れてしまっても、弱肉強食の世界で生きていた本能的な勘は、残っているのだ。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "94": {
    "name": "ナイフ",
    "description": "決心と共に、懐へナイフを隠した。あの人を刺し殺すため。己の中の何かに決着をつけるため。決着の結果を覚えていないがあの日の決意は覚えている。誰を刺そうとしたか忘れても、その覚悟は忘れはしない。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "95": {
    "name": "光",
    "description": "いつもと変わらない日常の中。空から何かが音もなくしてきた。そして突然、世界が光に包まれる。何もかもが光に包まれて。光の中で一瞬の熱を感じたと思った瞬間、あなたの意識は消え去った。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "96": {
    "name": "パニック",
    "description": "あの日、人々は騒き出し、欲望と衝動のままに暴れ始めた。そんな中であなたは誰かを傷つける前に打たれ、怒号と狂乱の中で踏み潰された。何もかもが狂っていた。あなたも狂っていたのかもしれない。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "97": {
    "name": "最終治療",
    "description": "重い病か、事故なのか。とにかくあなたはベッドから起き上がることもできない体だった……と思う。最新の治療を受ければ回復すると聞き、よく考えもせずうなずいた。そして、確かに動けるようになった。望まぬ形で。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "98": {
    "name": "助手",
    "description": "声が実験台になると思わず、誰か……おそらくネクロマンサーの研究を、手伝っていた。あなたの体は今でもその技術や研究の一部がまだ残っている。自身の体がどうなったかも、残酷なほどわかってしまう。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "99": {
    "name": "培養槽",
    "description": "あなたは液体に満たされた、狭い水槽の中にいた。本当に人間として生まれたのだろうか？ あなたは水槽の中での記憶、生まれた生き物ではないか？ どうして今は水槽にいないのだろう？",
    "source": { "book": "最果ての戯曲", "page": 32 }
  },
  "00": {
    "name": "初期作品",
    "description": "アンデッドとしての記憶。あなたはまだ人間が生きていた時代に、アンデッドにされた……ただの同情、そして迫害。絶望と虐待。あなたはいつか、アンデッドにどこまで残酷になれるか、知っている。",
    "source": { "book": "最果ての戯曲", "page": 32 }
  }
}